<?php
return array(


    /******************************************************************
     * Conf start
     */


    /*
	 * Conf end
	 *******************************************************************/



	/******************************************************************
	 * User start
	 */

	//user_list start
	'User_user_list_id' => 'ID',
    'User_user_list_nickname' => '昵称',
    'User_user_list_headicon' => '头像',
    'User_user_list_sex' => '性别',
    'User_user_list_birthday' => '出生日期',
    'User_user_list_email' => '邮箱',
    'User_user_list_country' => '国家',
    'User_user_list_city' => '城市',
    'User_user_list_signature' => '签名',
    'User_user_list_grouptag' => '兴趣小组',
    'User_user_list_user_tag' => '用户标签',
    'User_user_list_havecoin' => '虚拟币',
    'User_user_list_create_date' => '创建日期',
    'User_user_list_operation' => '操作',
    'User_user_list_man' => '男',
    'User_user_list_woman' => '女',
    'User_user_list_edit' => '编辑',
    'User_user_list_del' => '删除',
    'User_user_list_detail' => '查看',
    'User_user_list_code' => '邀请码',
    'User_user_list_address' => '地址',
    'User_user_list_search' => '搜索',
    //user_list end

    //user_edit_start
    'User_user_list_comfirm_update' => '确认修改',
    'User_user_list_back_list' => '返回列表',
    //user_edit_end

    /*
	 * User end
	 *******************************************************************/


    /******************************************************************
     * Module start
     */
    //module_list start
    'Module_module_list_module_name' => '模块名称',
    'Module_module_list_module_content' => '模块简介',
    'Module_module_list_module_operation' => '操作',
    'Module_module_list_module_edit' => '编辑',
    'Module_module_list_module_del' => '清除',
    //module_list end
    /*
	 * Module end
	 *******************************************************************/


    /******************************************************************
     * Mark start
     */


    /*
	 * Mark end
	 *******************************************************************/


    /******************************************************************
     * Donation start
     */
    //donation_list start
    'Donation_donation_list_serial_number' => '序号',
    'Donation_donation_list_donor' => '捐款人',
    'Donation_donation_list_donation_amount' => '捐款金额(元)',
    'Donation_donation_list_virtual_currency' => '奖励虚拟币',
    'Donation_donation_list_donation_date' => '捐款日期',
    //donation_list end

    /*
	 * Donation end
	 *******************************************************************/


    /******************************************************************
     * Message start
     */


    /*
	 * Message end
	 *******************************************************************/


    /******************************************************************
     * Crowd start
     */


    /*
	 * Crowd end
	 *******************************************************************/


    /******************************************************************
     * Proposal start
     */


    /*
	 * Proposal end
	 *******************************************************************/


    /******************************************************************
     * Note start
     */


    /*
	 * Note end
	 *******************************************************************/


    /******************************************************************
     * Question start
     */


    /*
	 * Question end
	 *******************************************************************/


    /******************************************************************
     * Resource start
     */


    /*
	 * Resource end
	 *******************************************************************/


    /******************************************************************
     * Resume start
     */


    /*
	 * Resume end
	 *******************************************************************/


    /******************************************************************
     * Work start
     */


    /*
	 * Work end
	 *******************************************************************/


    /******************************************************************
     * Item start
     */


    /*
	 * Item end
	 *******************************************************************/


    /******************************************************************
     * Professional start
     */


    /*
	 * Professional end
	 *******************************************************************/


    /******************************************************************
     * New start
     */


    /*
	 * New end
	 *******************************************************************/


    /******************************************************************
     * Advertising start
     */


    /*
	 * Advertising end
	 *******************************************************************/


    /******************************************************************
     * Commodity start
     */


    /*
	 * Commodity end
	 *******************************************************************/


);